<?php


return [
    "welcome_head"   =>"কানাডিয়ান এক্সপোর্ট এক্সপোর্ট বিজনেস পোর্টালে আপনাকে স্বাগতম",
    "wlc_msg_1"      =>"আমাদের লক্ষ্য হ'ল কানাডিয়ান রফতানি প্রচার এবং কানাডিয়ান সংস্থাগুলিকে ক্রেতাদের এবং সন্ধানে সহায়তা করা
                       তাদের পণ্য এবং পরিষেবার জন্য বিতরণকারী। আমাদের কানাডিয়ান এক্সপোর্ট এক্সেস ম্যাগাজিন, এক্সপোর্ট
                       কানাডার প্রচার পত্রিকা, 120 এরও বেশি 100,000 এরও বেশি আমদানিকারক এবং ক্রেতার কাছে পৌঁছেছে
                       দেশ।",
    "wlc_msg_2"      =>"কয়েক মিনিট সময় নেয়",
    "wlc_link"       =>"অনলাইন নিবন্ধন",
    "cat_msg"        =>"নিম্নলিখিত ব্যবসায় বিভাগে আপনার বাজারে প্রবেশের জন্য খুঁজছেন মর্যাদাপূর্ণ এবং বিশ্বাসযোগ্য কানাডিয়ান ব্যবসায়ের প্রোফাইলগুলি পূর্ণ",
    "last_cat"       =>"এই ব্যবসায় বিভাগগুলি কীভাবে এসেছিল",
    "who_we_are"     =>"আমরা কারা",
    "who_we_are_msg" =>"একটি সংস্থা হিসাবে, আমদানি / রফতানি প্রক্রিয়া এবং আপনি যে পথে যে মুখোমুখি হবেন সেগুলি সম্পর্কে আমাদের গভীর ধারণা রয়েছে। আপনার শেষে জিনিসগুলির সুবিধার্থে আমাদের অনেক পরিষেবা সরবরাহকারীর সাথে চুক্তি রয়েছে যা শিপিং, ফরোয়ার্ডিং, ক্লিয়ারিং, অনুবাদ, ভ্রমণ এবং আরও অনেক গুরুত্বপূর্ণ ক্রিয়াকলাপকে কভার করে।",
    "our_mission"    =>"আমাদের লক্ষ্য",
    "our_mission_msg"=>"আমাদের লক্ষ্য হ'ল কানাডার রফতানি প্রচার করা এবং কানাডিয়ান সংস্থাগুলি তাদের পণ্য এবং পরিষেবার জন্য ক্রেতা এবং বিতরণকারীদের সন্ধানে সহায়তা করা। আমাদের কানাডিয়ান এক্সপোর্ট এক্সপোর্ট ম্যাগাজিন, কানাডার এক্সপোর্ট প্রমোশন ম্যাগাজিন, 120 টিরও বেশি দেশে 100,000 এরও বেশি আমদানিকারক এবং ক্রেতাকে পৌঁছেছে। অনলাইন নিবন্ধকরণে কয়েক মিনিট সময় লাগে",
    "info_l_head"    =>"কানাডিয়ান এক্সপোর্ট এক্সেস ম্যাগাজিন",
    "info_l_text"    =>"আপনার ইমেলটিতে কানাডিয়ান রফতানি ম্যাগাজিন পেতে, উপরের আমাদের তথ্য-পত্রে যোগদান করুন।",
    "acc_all"        =>"সমস্ত প্রয়োজনীয়তা অর্জন করুন",
    "sponsor" =>"স্পনসর",
    "banner"  =>"ব্যানার বিজ্ঞাপন",

];
