<?php


return [
    "welcome_head"   =>"Добре дошли в бизнес портала за износ на Канада",
    "wlc_msg_1"      =>"Нашата мисия е да насърчаваме канадския износ и да помагаме на канадските компании да намерят купувачи и
                       дистрибутори на техните продукти и услуги. Нашето канадско списание за износ, износът
                       Промоция списание на Канада, достига до над 100 000 вносители и купувачи в над 120
                       държави.",
    "wlc_msg_2"      =>"отнема само няколко минути",
    "wlc_link"       =>"Онлайн регистрация",
    "cat_msg"        =>"Следните бизнес категории са пълни с профили на престижни и надеждни канадски фирми, които искат да влязат на вашия пазар",
    "last_cat"       =>"How these Business Categories came about",
    "who_we_are"     =>"КОИ СМЕ НИЕ",
    "who_we_are_msg" =>"Като компания ние притежаваме дълбоко разбиране на процеса на внос / износ и предизвикателствата, с които ще се сблъскате по пътя. За да улесним нещата от своя страна, имаме сключени споразумения с много доставчици на услуги, които обхващат важни операции като доставка, препращане, клиринг, превод, пътуване и други.",
    "our_mission"    =>"НАШАТА МИСИЯ",
    "our_mission_msg"=>"Нашата мисия е да насърчаваме канадския износ и да помагаме на канадските компании да намерят купувачи и дистрибутори за своите продукти и услуги. Нашето канадско списание за износ, списанието за насърчаване на износа на Канада, достига до повече от 100 000 вносители и купувачи в над 120 страни. Онлайн регистрацията отнема само няколко минути",
    "info_l_head"    =>"Канадско списание за износ",
    "info_l_text"    =>"За да получавате канадското списание за износ на вашия имейл, присъединете се към нашето информационно писмо по-горе.",
    "acc_all"        =>"ДОСТЪП ДО ВСИЧКИ ЗАПИТВАНИЯ",
    "sponsor" =>"СПОНСОРИ",
    "banner"  =>"РЕКЛАМНИ БАННЕРИ",

];
