<?php


return [
    "welcome_head"   =>"कनाडा के निर्यात व्यापार पोर्टल में आपका स्वागत है",
    "wlc_msg_1"      =>"हमारा मिशन कनाडाई निर्यात को बढ़ावा देना है और कनाडाई कंपनियों को खरीदार खोजने में मदद करना है
                       अपने उत्पादों और सेवाओं के लिए वितरक। हमारे कनाडाई निर्यात पत्रिका, निर्यात
                       कनाडा की पदोन्नति पत्रिका, 120 से अधिक में 100,000 से अधिक आयातकों और खरीदारों तक पहुंचती है
                       देशों।",
    "wlc_msg_2"      =>"केवल कुछ मिनट लगते हैं",
    "wlc_link"       =>" ऑनलाइन पंजीकरण",
    "cat_msg"        =>"निम्नलिखित व्यवसाय श्रेणियां प्रतिष्ठित और भरोसेमंद कनाडाई व्यवसायों के प्रोफाइल से भरी हुई हैं जो आपके बाजार में प्रवेश करना चाहती हैं",
    "last_cat"       =>"ये बिजनेस कैटेगरीज कैसे आईं",
    "who_we_are"     =>"हम जो हैं",
    "who_we_are_msg" =>"एक कंपनी के रूप में, हम आयात / निर्यात की प्रक्रिया और रास्ते में आने वाली चुनौतियों का गहराई से सामना करेंगे। आपके अंत में चीजों को सुविधाजनक बनाने के लिए, हमारे पास कई सेवा प्रदाताओं के साथ समझौते हैं, जो शिपिंग, अग्रेषण, समाशोधन, अनुवाद, यात्रा और अधिक जैसे महत्वपूर्ण कार्यों को कवर करते हैं।",
    "our_mission"    =>"हमारा लक्ष्य",
    "our_mission_msg"=>"हमारा मिशन कनाडाई निर्यात को बढ़ावा देना है और कनाडा की कंपनियों को अपने उत्पादों और सेवाओं के लिए खरीदारों और वितरकों को खोजने में मदद करना है। हमारी कनाडाई एक्सपोज़ मैगज़ीन, द एक्सपोर्ट प्रमोशन पत्रिका ऑफ़ कनाडा, १२०० से अधिक देशों में १००,००० से अधिक आयातकों और खरीदारों तक पहुँचती है। ऑनलाइन पंजीकरण में केवल कुछ मिनट लगते हैं",
    "info_l_head"    =>"कैनेडियन एक्सपोर्ट्स पत्रिका",
    "info_l_text"    =>"कनाडाई एक्सपोज़्स मैगज़ीन को अपने ईमेल पर प्राप्त करने के लिए, ऊपर हमारे जानकारी-पत्र से जुड़ें।",
    "acc_all"        =>"सभी जांच में प्रवेश करें",
    "sponsor" =>"प्रायोजक",
    "banner"  =>"बैनर विज्ञापन",

];
