<?php


return [
    "welcome_head"   =>"Добро пожаловать на бизнес-портал канадского экспорта",
    "wlc_msg_1"      =>"Наша миссия - продвигать канадский экспорт и помогать канадским компаниям находить покупателей и
                       дистрибьюторы своих товаров и услуг. Наш Канадский Экспортный Журнал, Экспорт
                       Рекламный журнал Канады охватывает более 100 000 импортеров и покупателей в более чем 120
                       страны.",
    "wlc_msg_2"      =>"занимает всего пару минут",
    "wlc_link"       =>" Онлайн регистрация",
    "cat_msg"        =>"Следующие бизнес-категории полны профилей престижных и заслуживающих доверия канадских компаний, желающих выйти на ваш рынок",
    "last_cat"       =>"Как возникли эти категории бизнеса",
    "who_we_are"     =>"КТО МЫ",
    "who_we_are_msg" =>"Как компания, мы обладаем глубоким пониманием процесса импорта / экспорта и задач, с которыми вы столкнетесь на этом пути. Чтобы облегчить вашу задачу, у нас есть соглашения со многими поставщиками услуг, которые охватывают такие важные операции, как доставка, пересылка, очистка, перевод, поездки и многое другое.",
    "our_mission"    =>"НАША МИССИЯ",
    "our_mission_msg"=>"Наша миссия состоит в том, чтобы продвигать канадский экспорт и помогать канадским компаниям находить покупателей и дистрибьюторов для их продуктов и услуг. Наш Канадский экспортный журнал, Канадский экспортный журнал, охватывает более 100 000 импортеров и покупателей в более чем 120 странах. Онлайн регистрация занимает всего пару минут",
    "info_l_head"    =>"Канадский экспортный журнал",
    "info_l_text"    =>"Чтобы получить журнал Canadian Exports Magazine на свою электронную почту, подпишитесь на наше информационное письмо выше.",
    "acc_all"        =>"Доступ ко всем запросам",
    "sponsor" =>"СПОНСОРЫ",
    "banner"  =>"РЕКЛАМНЫЕ БАННЕРЫ",

];
